# Создайте две символьных переменных `а` и `b`. Занесите в них слова "Вторник" и
# "Понедельник". Выведите слова так, чтобы понедельник шёл перед вторником
# и между ними находилась запятая с пробелом (", ")

a:chr = 'Понедельник'
b:chr = 'Вторник'
print(f'{a}, {b}')